//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Sys */

	"100" = "al cargar \"%1\"";
	"101" = "al buscar el símbolo \"%1\" en \"%2\"";
	"102" = "al cerrar \"%1\"";
	"103" = "ubicación inicial para iterador no válida";
	"104" = "error al buscar en el volumen";
	"105" = "<Desconocido>";
	"106" = "Ruta completa: %1";
	"107" = "Nombre de volumen: %1";
	"108" = "Nombre de ubicación: %1";
	"109" = "Extensión: %1";
	"110" = "Carpeta principal: ";
	"111" = "%1:.Trashes:";
	"112" = "%1 %2";
	"113" = "%1:AFP_Resource";
	"114" = "%1Resource:.FRK\\%2";
	"115" = "se ha encontrado el final de flujo";
	"116" = "error de escritura en flujo";
	"117" = "Desconocido";
	"118" = "Carpeta";
	"119" = "\"%1\": tot.:%2 recuento:%3 máx.:%4 mín.:%5 prom.:%6";
	"120" = "*** Búfer lleno, se han perdido mensajes ***\n";
	"121" = "Id. mágico no coincide";
	"122" = "tamaño de encabezamiento no coincide con cantidad de datos leídos";
	"123" = "versión demasiado antigua";
	"124" = "no se pueden leer datos de versión más reciente";
	"125" = "Excepción desconocida";
	"126" = "Tamaño de volumen: %1 bytes";
	"127" = "Espacio libre de volumen: %1 bytes";
	"128" = "Nota";
	"129" = "Advertencia";
	"130" = "Error";
	"131" = "sin título";
	"132" = "Nombre de archivo: %1";
	"133" = "tmp";
	"134" = "txt";
	"135" = ":AFP_AfpInfo";
	"136" = ":Afp_Resource";
	"137" = "Drivers\\FASTFAT.SYS";
	"138" = "040904B0";
	"139" = "\\StringFileInfo\\%1\\ProductName";
	"140" = "Pro Tools para Windows NT";
	"141" = "_NT_SYMBOL_PATH";
	"142" = "c:\\suprimir volcados de pila";
	"143" = "c:\\Activar depuración JIT";
	"144" = "Excepción grave.\nHay que salir de Pro Tools.\n";
	"145" = "Se ha escrito un archivo de registro en: %1\n";
	"146" = "Error de programa";
	"147" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"148" = "\\Log-%1.ptx";
	"149" = "Descripción:\r\n%1\r\nPila:\r\n";
	"150" = "¿Guardar en archivo?";
	"151" = "registro de excepción";
	"152" = "N/D";
	"153" = "DAE";
	"154" = "InstallPath";
	"155" = "Software\\Digidesign\\";
	"156" = "ProgramFilesDir";
	"157" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"158" = "\\Digidesign";
	"159" = "fat";
	"160" = "fat32";
	"161" = "ntfs";
	"162" = "cdfs";
	"163" = "nfs";
	"164" = "avidfs";
	"165" = "avidfos";
	"166" = "a:";
	"167" = "b:";
	"168" = "No se ha podido completar su solicitud por el siguiente motivo: %1";
	"169" = "El nombre elegido contiene caracteres no permitidos.";
	"170" = "No hay servicios de multiprocesamiento disponibles. Son necesarios para el funcionamiento.";
	"171" = "no se puede desmontar unidad de arranque";
	"172" = "No se puede eliminar la carpeta: %1 no está vacío.";
	"173" = "al copiar \"%1\" en \"%2\"";
	"174" = "al copiar \"%1\" en \"%2\"";
	"175" = "al eliminar \"%1\"";
	"176" = "al crear \"%1\"";
	"177" = "al abrir \"%1\"";
	"178" = "al leer \"%1\"";
	"179" = "al escribir \"%1\"";
	"180" = "al cerrar \"%1\"";
	"181" = "al configurar atributos para \"%1\"";
	"182" = "Ruta larga completa: %1";
	"183" = "Software\\Avid\\Pro Tools";
	"184" = "\\Avid";
	"185" = "\\Pro Tools";

/* L10N_Sys_MacOSErr */

	"200" = "Error al conectar con la biblioteca";
	"201" = "Archivo de película dañado";
	"202" = "No se han podido leer datos en un evento Apple";
	"203" = "La base de datos de escritorio se ha dañado.";
	"204" = "El sistema no puede asignar memoria, error crítico";
	"205" = "Memoria física insuficiente";
	"206" = "El tamaño de partición especificado en el recurso 'TAMAÑO' no es lo bastante grande para el inicio";
	"207" = "Error de bus.";
	"208" = "No hay tarjeta en esta ranura";
	"209" = "Dispositivo de entrada de sonido ocupado";
	"210" = "Tamaño de muestra no válido";
	"211" = "Frecuencia de muestreo no válida";
	"212" = "Disco duro demasiado lento para grabar";
	"213" = "Tipo de compresión no válido";
	"214" = "Dispositivo de entrada de sonido no válido";
	"215" = "No hay hardware de entrada de sonido disponible";
	"216" = "No hay suficiente tiempo de CPU disponible";
	"217" = "Canal ocupado";
	"218" = "Archivo dañado o inutilizable, o no AIFF o AIFF-C";
	"219" = "Insuficiente memoria disponible";
	"220" = "Recurso dañado o inutilizable";
	"221" = "Canal dañado o inutilizable";
	"222" = "Problema al cargar el recurso";
	"223" = "Insuficiente hardware disponible";
	"224" = "Hardware de sonido necesario no disponible";
	"225" = "Archivo de recurso no encontrado";
	"226" = "Escribiendo más allá del final de archivo";
	"227" = "Error al asignar memoria para estructura";
	"228" = "Error al asignar memoria para estructuras temporales";
	"229" = "Pila insuficiente";
	"230" = "Error de sistema de archivos interno";
	"231" = "Se ha desconectado el volumen de servidor";
	"232" = "No es un volumen HFS; el volumen no admite Desktop Manager";
	"233" = "Demasiados directorios operativos abiertos";
	"234" = "Directorio no encontrado o nombre de ruta incompleto";
	"235" = "Primer error de rango de errores de disco de bajo nivel";
	"236" = "Último error de rango de errores de disco de bajo nivel";
	"237" = "El permiso de lectura/escritura no permite la escritura";
	"238" = "Bloque de directorio principal incorrecto";
	"239" = "Problema al cambiar nombre";
	"240" = "El volumen no tiene directorio con formato Macintosh";
	"241" = "Intento de abrir archivo bloqueado para escritura";
	"242" = "El volumen está offline";
	"243" = "Archivo ya abierto con permiso de escritura";
	"244" = "Ya existe un archivo con el nombre especificado.";
	"245" = "Archivo ocupado";
	"246" = "Volumen bloqueado mediante software";
	"247" = "Archivo bloqueado";
	"248" = "Disco protegido contra escritura";
	"249" = "Archivo o carpeta no encontrados";
	"250" = "Demasiados archivos abiertos";
	"251" = "Intento de colocar marca antes de inicio de archivo";
	"252" = "Se ha llegado a final de archivo lógico";
	"253" = "Archivo no abierto";
	"254" = "Nombre de archivo o de volumen incorrecto";
	"255" = "Error de E/S";
	"256" = "Volumen no encontrado";
	"257" = "Disco lleno";
	"258" = "Directorio lleno";
	"259" = "Recurso del driver no encontrado";
	"260" = "El driver no ha podido completar la solicitud de cierre";
	"261" = "No tiene los privilegios de acceso adecuados";
	"262" = "Nombre de archivo demasiado largo";
	"263" = "Permiso denegado";

/* L10N_Cmn */

	"300" = "( %1, %2 )";
	"301" = "se ha producido una aserción en \"%1\", línea %2";
	"302" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"303" = "Bajar conversión de frecuencia de muestreo: %1, dur: %2, dest: %3\n";
	"304" = "Subir conversión de frecuencia de muestreo: %1, dur: %2, dest: %3\n";
	"305" = "error inesperado";
	"306" = "memoria insuficiente";
	"307" = "se ha encontrado un final inesperado de flujo";
	"308" = "se ha intentado definir la posición más allá del final de flujo";
	"309" = "out_of_range: Cmn_PolyVectorImpl::At";
	"310" = "Cmn_MakeString: error de conversión";
	"311" = "se ha encontrado el fin de archivo";
	"312" = "Little Endian";
	"313" = "Big Endian";
	"314" = "No configurado";

/* L10N_DAW */

	"400" = "desconocido";
	"401" = "No declarado";
	"402" = "Cancelar";
	"403" = "Editar";
	"404" = "Deshacer";
	"405" = "Rehacer";
	"406" = "Cortar";
	"407" = "Copiar";
	"408" = "Pegar";
	"409" = "Borrar";
	"410" = "Seleccionar todo";
	"411" = "Intro";
	"412" = "Entrar";
	"413" = "Escape";
	"414" = "Retroceso";
	"415" = "Flecha izquierda";
	"416" = "Flecha derecha";
	"417" = "Flecha arriba";
	"418" = "Flecha abajo";
	"419" = "Página arriba";
	"420" = "Página abajo";
	"421" = "Inicio";
	"422" = "Fin";
	"423" = "Espacio";
	"424" = "Tab";
	"425" = "Coma";
	"426" = "Punto";
	"427" = "Comilla";
	"428" = "Punto y coma";
	"429" = "Comilla de cierre";
	"430" = "Menos";
	"431" = "Igual";
	"432" = "Más";
	"433" = "Insert";
	"434" = "Eliminar";
	"435" = "Ayuda";

/* L10N_Sys_Exception */

	"500" = "un volumen no está montado";
	"501" = "%1";
	"502" = "No se puede crear la carpeta compartida de Pro Tools";
	"503" = "al crear enlace simbólico al archivo: %1";

/* L10N_DHSViews_128 */

	"600" = "ninguno";
	"601" = "Identificar";
	"602" = "192 kHz";
	"603" = "Volver a explorar";
	"604" = "Configuración por defecto";
	"605" = "Aceptar";
	"606" = "Configuración de hardware";
	"607" = "Frecuencia de muestreo";
	"608" = "Periféricos";

/* L10N_DHSViews_133 */

	"700" = "Interface:";

/* L10N_DHSViews_134 */

	"800" = "Ninguno";
	"801" = "Interface:";

/* L10N_DHSViews_199 */

	"900" = "¡¡¡¡  Debe declarar un interface para este periférico  !!!!";

/* L10N_DHSViews_201 */

	"1000" = "Muy sensible";
	"1001" = "(verde a -28 dB, amarillo a -10 dB)";
	"1002" = "Normal";
	"1003" = "Sensible";
	"1004" = "(verde a -50 dB, amarillo a -15 dB)";
	"1005" = "(verde a -60 dB, amarillo a -15 dB)";
	"1006" = "(verde a -50 dB, amarillo a -10 dB)";
	"1007" = "Silencio de DAC";
	"1008" = "Normal";
	"1009" = "Activado";
	"1010" = "Desactivado";
	"1011" = "Retención de cresta";
	"1012" = "Bruto";
	"1013" = "Desactivado";
	"1014" = "Can.3-4";
	"1015" = "Digital (S/PDIF)";
	"1016" = "Digital";
	"1017" = "Analóg.";
	"1018" = "Analóg.";
	"1019" = "Can.1-2";
	"1020" = "Digital (AES/EBU)";
	"1021" = "Analóg.";
	"1022" = "Can.7-8";
	"1023" = "Niveles del medidor de salida";
	"1024" = "Digital";
	"1025" = "Analóg.";
	"1026" = "Can.5-6";
	"1027" = "Digital";

/* L10N_DHSViews_202 */

	"1100" = "+4 dBu";
	"1101" = "-10 dBV";
	"1102" = "Nivel de entrada";
	"1103" = "+4 dBu";
	"1104" = "-10 dBV";
	"1105" = "Nivel de salida";
	"1106" = "Analóg.";
	"1107" = "Digital";
	"1108" = "Can.1-2";
	"1109" = "Tascam";
	"1110" = "Otros";
	"1111" = "Formato de S/PDIF";

/* L10N_DHSViews_203 */

	"1200" = "-10 dB";
	"1201" = "15-16";
	"1202" = "-6 dB";
	"1203" = "-8 dB";
	"1204" = "11-12";
	"1205" = "9-10";
	"1206" = "13-14";
	"1207" = "+4 dB";
	"1208" = "+2 dB";
	"1209" = "Almacén";
	"1210" = "Predeterminado";
	"1211" = "-2 dB";
	"1212" = "-4 dB";
	"1213" = "0 dB";
	"1214" = "Analóg.";
	"1215" = "Entrada de Can.1-2";
	"1216" = "Formato de S/PDIF";
	"1217" = "S/PDIF";
	"1218" = "+4 dB";
	"1219" = "Nivel de línea de salida";
	"1220" = "-10 dB";
	"1221" = "3-4";
	"1222" = "1-2";
	"1223" = "7-8";
	"1224" = "5-6";
	"1225" = "Otros";
	"1226" = "Tascam";
	"1227" = "Sensibilidad de entrada";

/* L10N_DHSViews_204 */

	"1300" = "Configuración de puerto";
	"1301" = "Óptico (S/PDIF)";
	"1302" = "E/S de expansión";
	"1303" = "AES/EBU";
	"1304" = "Formato digital";
	"1305" = "S/PDIF";
	"1306" = "Salida de reloj ext.:";
	"1307" = "Tascam";
	"1308" = "Medidores:";
	"1309" = "E/S Legacy";
	"1310" = "Formato de S/PDIF";
	"1311" = "3-4";
	"1312" = "Salida";
	"1313" = "5-6";
	"1314" = "1-2";
	"1315" = "Entrada";
	"1316" = "15-16";
	"1317" = "13-14";
	"1318" = "7-8";
	"1319" = "9-10";
	"1320" = "11-12";

/* L10N_DHSViews_205 */

	"1400" = "Entrada de Can.1-2";
	"1401" = "Óptico";
	"1402" = "-10 dB";
	"1403" = "S/PDIF";
	"1404" = "AES/EBU";
	"1405" = "Tascam";
	"1406" = "Otros";
	"1407" = "Formato de S/PDIF";
	"1408" = "+4 dB";
	"1409" = "Nivel de línea";

/* L10N_DHSViews_206 */

	"1500" = "S/PDIF";
	"1501" = "MBox";
	"1502" = "Fuente de entrada de Can.1-2";
	"1503" = "Analóg.";

/* L10N_DHSViews_207 */

	"1600" = "+3 dB";
	"1601" = "0 dB";
	"1602" = "+9 dB";
	"1603" = "+6 dB";
	"1604" = "+12 dB";
	"1605" = "+15 dB";
	"1606" = "-3 dB";
	"1607" = "+18 dB";
	"1608" = "Reflejo S/PDIF";
	"1609" = "Formato de S/PDIF";
	"1610" = "Salidas";
	"1611" = "Realce de ganancia de 6 dB";
	"1612" = "AudioMedia III";
	"1613" = "Ganancia de entrada";
	"1614" = "Tascam";
	"1615" = "Otros";

/* L10N_DHSViews_208 */

	"1700" = "-8 dB";
	"1701" = "-5 dB";
	"1702" = "-14 dB";
	"1703" = "-11 dB";
	"1704" = "+1 dB";
	"1705" = "+4 dB";
	"1706" = "-2 dB";
	"1707" = "-8 dBV inst.";
	"1708" = "-10 dBV línea";
	"1709" = "Predeterminado";
	"1710" = "+4 dBu línea";
	"1711" = "5-6";
	"1712" = "3-4";
	"1713" = "7-8";
	"1714" = "Reflejo S/PDIF";
	"1715" = "S/PDIF";
	"1716" = "Tascam";
	"1717" = "Formato de S/PDIF";
	"1718" = "Formato óptico";
	"1719" = "Digi 001";
	"1720" = "ADAT";
	"1721" = "Ganancia de entrada";
	"1722" = "Activar Can.2";
	"1723" = "+7 dB";
	"1724" = "Filtro de paso alto de mic./línea";
	"1725" = "Otros";
	"1726" = "Activar Can.1";

/* L10N_DHSViews_209 */

	"1800" = "Inicio/detención de reproducción";
	"1801" = "Control de pedal";
	"1802" = "Pinchar/Despinchar durante grabación";
	"1803" = "ADAT";
	"1804" = "Formato óptico";
	"1805" = "S/PDIF";

/* L10N_DHSViews_210 */

	"1900" = "-10 dBV";
	"1901" = "+4 dBu";
	"1902" = "+4 dBu";
	"1903" = "+4 dBu";
	"1904" = "-10 dBV";
	"1905" = "-10 dBV";
	"1906" = "+4 dBu";
	"1907" = "-10 dBV";
	"1908" = "-10 dBV";
	"1909" = "-10 dBV";
	"1910" = "+4 dBu";
	"1911" = "Can.4";
	"1912" = "Can.5";
	"1913" = "Can.3";
	"1914" = "Can.7";
	"1915" = "Can.8";
	"1916" = "Can.6";
	"1917" = "-10 dBV";
	"1918" = "Soft Clip";
	"1919" = "+4 dBu";
	"1920" = "Can.2";
	"1921" = "Can.1";
	"1922" = "B";
	"1923" = "A";
	"1924" = "A";
	"1925" = "A";
	"1926" = "B";
	"1927" = "B";
	"1928" = "A";
	"1929" = "B";
	"1930" = "Ajustes de entrada";
	"1931" = "B";
	"1932" = "A";
	"1933" = "Nivel de referencia";
	"1934" = "+4 dBu";
	"1935" = "B";
	"1936" = "+4 dBu";
	"1937" = "-10 dBV";
	"1938" = "B";
	"1939" = "A";
	"1940" = "A";
	"1941" = "A";
	"1942" = "B";

/* L10N_DHSViews_211 */

	"2000" = "B";
	"2001" = "A";
	"2002" = "B";
	"2003" = "A";
	"2004" = "A";
	"2005" = "B";
	"2006" = "B";
	"2007" = "A";
	"2008" = "B";
	"2009" = "B";
	"2010" = "B";
	"2011" = "A";
	"2012" = "A";
	"2013" = "Can.5";
	"2014" = "Can.4";
	"2015" = "Can.6";
	"2016" = "Can.2";
	"2017" = "Can.1";
	"2018" = "Can.3";
	"2019" = "B";
	"2020" = "A";
	"2021" = "A";
	"2022" = "Can.8";
	"2023" = "Can.7";
	"2024" = "Ajustes de salida";

/* L10N_DHSViews_212 */

	"2100" = "Desactivado (AES/EBU 1-4 de doble cable)";
	"2101" = "Activado (Normal AES/EBU 1-8)";
	"2102" = "Datos no audio de AES/EBU";
	"2103" = "Can.7-8";
	"2104" = "Conversión de FM";
	"2105" = "Can.5-6";
	"2106" = "Can.7-8";
	"2107" = "Can.1-2";
	"2108" = "Can.3-4";
	"2109" = "ADAT 1-8";
	"2110" = "TDIF 1-8";
	"2111" = "Formato de entrada";
	"2112" = "AES/EBU 1-8";
	"2113" = "Can.3-4";
	"2114" = "Can.5-6";
	"2115" = "Conversión de FM";
	"2116" = "Can.1-2";

/* L10N_DHSViews_213 */

	"2200" = "-10 dBV";
	"2201" = "+4 dBu";
	"2202" = "-10 dBV";
	"2203" = "+4 dBu";
	"2204" = "+4 dBu";
	"2205" = "-10 dBV";
	"2206" = "-10 dBV";
	"2207" = "+4 dBu";
	"2208" = "-10 dBV";
	"2209" = "-10 dBV";
	"2210" = "-10 dBV";
	"2211" = "+4 dBu";
	"2212" = "+4 dBu";
	"2213" = "Can.5";
	"2214" = "Can.4";
	"2215" = "Can.6";
	"2216" = "Can.2";
	"2217" = "Can.1";
	"2218" = "Can.3";
	"2219" = "-10 dBV";
	"2220" = "+4 dBu";
	"2221" = "+4 dBu";
	"2222" = "Can.8";
	"2223" = "Can.7";
	"2224" = "Nivel de referencia";

/* L10N_DHSViews_214 */

	"2300" = "-10 dBV";
	"2301" = "+4 dBu";
	"2302" = "-10 dBV";
	"2303" = "+4 dBu";
	"2304" = "+4 dBu";
	"2305" = "-10 dBV";
	"2306" = "-10 dBV";
	"2307" = "+4 dBu";
	"2308" = "-10 dBV";
	"2309" = "-10 dBV";
	"2310" = "-10 dBV";
	"2311" = "+4 dBu";
	"2312" = "+4 dBu";
	"2313" = "Can.5";
	"2314" = "Can.4";
	"2315" = "Can.6";
	"2316" = "Can.2";
	"2317" = "Can.1";
	"2318" = "Can.3";
	"2319" = "-10 dBV";
	"2320" = "+4 dBu";
	"2321" = "+4 dBu";
	"2322" = "Can.8";
	"2323" = "Can.7";
	"2324" = "Nivel de referencia";

/* L10N_DHSViews_215 */

	"2400" = "Actualmente, la monitorización de baja latencia no está disponible directamente en Pro Tools.  Puede activar manualmente la monitorización de baja latencia desde el panel de control de M-Audio.  ";
	"2401" = "Iniciar aplicación de configuración";
	"2402" = "Los controles de hardware para este periférico se controlan en su aplicación de configuración.";

/* L10N_DHSViews_216 */

	"2500" = "-8 dBV";
	"2501" = "+4 dBu";
	"2502" = "-8 dBV";
	"2503" = "+4 dBu";
	"2504" = "+4 dBu";
	"2505" = "-8 dBV";
	"2506" = "-8 dBV";
	"2507" = "+4 dBu";
	"2508" = "-8 dBV";
	"2509" = "+4 dBu";
	"2510" = "-8 dBV";
	"2511" = "-8 dBV";
	"2512" = "+4 dBu";
	"2513" = "+4 dBu";
	"2514" = "Nivel de línea de salida";
	"2515" = "+4 dBu";
	"2516" = "Analóg.";
	"2517" = "S/PDIF";
	"2518" = "Salida de reloj ext.:";
	"2519" = "Medidores:";
	"2520" = "-10 dBV";
	"2521" = "+4 dBu";
	"2522" = "-8 dBV";
	"2523" = "+4 dBu";
	"2524" = "-8 dBV";
	"2525" = "Tascam";
	"2526" = "Entrada de Can.1-2";
	"2527" = "Formato de S/PDIF";
	"2528" = "Can.5";
	"2529" = "Can.6";
	"2530" = "-6 dBV";
	"2531" = "-4 dBV";
	"2532" = "Can.8";
	"2533" = "Can.9";
	"2534" = "Can.7";
	"2535" = "3-4";
	"2536" = "-12 dBV";
	"2537" = "Sensibilidad de entrada";
	"2538" = "1-2";
	"2539" = "-10 dBV";
	"2540" = "-8 dBV";
	"2541" = "+4 dBu";
	"2542" = "-8 dBV";
	"2543" = "+4 dBu";
	"2544" = "Can.16";
	"2545" = "+4 dBu";
	"2546" = "+4 dBu";
	"2547" = "-8 dBV";
	"2548" = "-8 dBV";
	"2549" = "Can.11";
	"2550" = "Can.12";
	"2551" = "Can.10";
	"2552" = "Can.14";
	"2553" = "Can.15";
	"2554" = "Can.13";

/* L10N_DHSViews_218 */

	"2600" = "Pinchar/Despinchar durante grabación";
	"2601" = "Nota: La entrada de S/PDIF solo se puede usar si se selecciona S/PDIF como fuente de reloj. Si la fuente de reloj se define como S/PDIF y no hay señal de entrada de S/PDIF, todo el audio se silenciará hasta que se establezca la fuente de reloj.";
	"2602" = "Control de pedal";
	"2603" = "Inicio/detención de reproducción";

/* L10N_DHSViews_300 */

	"2700" = "Mbox";
	"2701" = "Fuente de reloj";
	"2702" = "S/PDIF";
	"2703" = "S/PDIF";
	"2704" = "Aceptar";
	"2705" = "Interno";
	"2706" = "Frecuencia de muestreo";
	"2707" = "44,1 kHz";
	"2708" = "Configuración de hardware";
	"2709" = "Entrada de Can.1-2";
	"2710" = "Analóg.";
	"2711" = "48 kHz";

/* L10N_DHSViews_1000 */

	"2800" = "Fuente de reloj";

/* L10N_DHSViews_1001 */

	"2900" = "Fuente de reloj";
	"2901" = "Principal";

/* L10N_DHSViews_1002 */

	"3000" = "Fuente de reloj";
	"3001" = "Periférico principal";

/* L10N_DHS1 */

	"3100" = "No hay tarjetas Digidesign en el sistema.";
	"3101" = "No se puede iniciar DigiSystem INIT.";
	"3102" = "No se puede configurar la frecuencia de muestreo para el volumen seleccionado.  Error de DSI = ";
	"3103" = "Principal";
	"3104" = "Monitorización";
	"3105" = " (Monitorización)";
	"3106" = "Mezclador";
	"3107" = "Interno";
	"3108" = "Vídeo";
	"3109" = "Digital";
	"3110" = "Óptico";
	"3111" = "Esclavo";
	"3112" = "AES/EBU";
	"3113" = "S/PDIF";
	"3114" = "Digital: ";
	"3115" = "AES/EBU";
	"3116" = "S/PDIF";
	"3117" = "AES/EBU [Carcasa]";
	"3118" = "S/PDIF [Carcasa]";
	"3119" = "(S/PDIF)";
	"3120" = "Analóg.";
	"3121" = "Óptico (S/PDIF)";
	"3122" = "ADAT";
	"3123" = "ADAT S/MUX";
	"3124" = "S/PDIF (RCA)";
	"3125" = "Ranura 1";
	"3126" = "Ranura 2";
	"3127" = "Ranura 3";
	"3128" = "Ranura 4";
	"3129" = "Word Clock";
	"3130" = "Word Clock";
	"3131" = "Reloj esclavo";
	"3132" = "Entrada de sincronización de usuario";
	"3133" = "Ninguna";
	"3134" = "Manguera";
	"3135" = "No implementado";
	"3136" = "Puerto A";
	"3137" = "Puerto B";
	"3138" = "Exp";
	"3139" = " (offline)";
	"3140" = "[Carcasa]";
	"3141" = "Activado (Normal AES/EBU 9-16)";
	"3142" = "Desactivado (AES/EBU 9-12 de doble cable)";
	"3143" = "Entrada analóg.";
	"3144" = "Salida analóg.";
	"3145" = " 1-8";
	"3146" = " 9-16";
	"3147" = "1-2";
	"3148" = "3-4";
	"3149" = "5-6";
	"3150" = "7-8";
	"3151" = "9-10";
	"3152" = "11-12";
	"3153" = "13-14";
	"3154" = "15-16";
	"3155" = "?-?";
	"3156" = "AES/EBU 1-2";
	"3157" = "AES/EBU 1-4";
	"3158" = "AES/EBU 1-8";
	"3159" = "AES/EBU 3-4";
	"3160" = "AES/EBU 5-6";
	"3161" = "AES/EBU 7-8";
	"3162" = "AES/EBU 9-10";
	"3163" = "AES/EBU 11-12";
	"3164" = "AES/EBU 13-14";
	"3165" = "AES/EBU 15-16";
	"3166" = "AES/EBU 9-16";
	"3167" = "AES/EBU 9-12";
	"3168" = "ADAT 1-8";
	"3169" = "ADAT 9-16";
	"3170" = "TDIF 1-8";
	"3171" = "TDIF 9-16";
	"3172" = "  > ";
	"3173" = "<No hay interface>";
	"3174" = "[";
	"3175" = "]";
	"3176" = " (";
	"3177" = ")";
	"3178" = "+ ";
	"3179" = ", ";
	"3180" = "-";
	"3181" = "Word Clock (";
	"3182" = "Óptico (ADAT)";
	"3183" = "Reconvertir canales (Fold Down) entre rutas de sala de control";
	"3184" = "No reconvertir canales (Fold Down) entre rutas de sala de control";
	"3185" = "Reconvertir canales (Fold Down) si la sala de control es mayor que estéreo";
	"3186" = "Reconvertir canales (Fold Down) sin usar LFE (si está disponible)";
	"3187" = "No reconvertir canales (Fold Down) (solamente canales L/R)";
	"3188" = "Silencia la entrada de mezclador";
	"3189" = "Activación para grabación/Monitorización de entrada silencia la pista de Pro Tools";
	"3190" = "Ignorar (gestionar silenciamiento manualmente)";
	"3191" = "Etiq.";
	"3192" = "Renombrar entrada:";
	"3193" = "Puerto 1";
	"3194" = "Puerto 2";
	"3195" = "E/S ópticas";

/* L10N_DHS2 */

	"3200" = "Can.9-10";
	"3201" = "Can.11-12";
	"3202" = "Can.13-14";
	"3203" = "Can.15-16";
	"3204" = "Can.9";
	"3205" = "Can.10";
	"3206" = "Can.11";
	"3207" = "Can.12";
	"3208" = "Can.13";
	"3209" = "Can.14";
	"3210" = "Can.15";
	"3211" = "Can.16";
	"3212" = "No hay interface";
	"3213" = "882 Studio";
	"3214" = "882 I/O";
	"3215" = "888 I/O";
	"3216" = "888/24 I/0";
	"3217" = "ADAT Bridge A (1-8)";
	"3218" = "ADAT Bridge B (9-16)";
	"3219" = "882/20 I/O";
	"3220" = "1622 I/O";
	"3221" = "96 I/O";
	"3222" = "192 I/O";
	"3223" = "Desconocido";
	"3224" = " nº";
	"3225" = "ASERCIÓN: \"%1\" en archivo \"%2\" en línea nº %3";
	"3226" = "Error en DSI: %1";
	"3227" = "Bajo, Shelley";
	"3228" = "Aux";
	"3229" = "Extra";
	"3230" = "No se ha encontrado un interface de audio conectado a la primera tarjeta HD.  Compruebe la alimentación, los cables DigiLink y que haya un periférico conectado a la primera tarjeta.";
	"3231" = "Salir";
	"3232" = "Volver a escanear";
	"3233" = "Configuración ";
	"3234" = " tipo de periférico a:";
	"3235" = "Óptico (ADAT)";
	"3236" = " (todos los formatos)";
	"3237" = " (n/d)";
	"3238" = "[Carcasa]";
	"3239" = "TDIF";
	"3240" = "WordClk";
	"3241" = "Reloj esclavo";
	"3242" = "Loop Master: ";
	"3243" = "Tiempo de espera agotado al interactuar con un interface de audio.";
	"3244" = "Se ha interrumpido temporalmente la sincronización de reloj digital.";
	"3245" = "La fuente de sincronización ya es válida.";
	"3246" = "No hay ningún periférico de sincronización.";
	"3247" = "El hardware no tiene sincronización.  Compruebe los cables de sincronización o cambie la fuente de reloj.";
	"3248" = "La fuente de reloj está fuera del rango y los periféricos se han revertido a reloj interno. Vuelva a seleccionar manualmente la fuente de reloj deseada después de comprobar la fuente de sincronización.";
	"3249" = "Uno de los periféricos no recibe loop sync.";
	"3250" = "Sincronización interna incorrecta.";
	"3251" = "Error desconocido de estado de DSI.";
	"3252" = "No se puede establecer la sincronización.";
	"3253" = "Entrada";
	"3254" = "Salida";
	"3255" = "Actualizando puerto de expansión de periférico:";
	"3256" = "Actualizando puerto Legacy de periférico:";
	"3257" = "Seleccionar TODAS las E/S Legacy pondrá offline TODAS las E/S de expansión.  ¿Desea continuar?";
	"3258" = "Seleccionar TODAS las E/S de expansión pondrá offline TODAS las E/S Legacy.  ¿Desea continuar?";
	"3259" = "Seleccionar la E/S Legacy pondrá offline el periférico ";
	"3260" = " .  ¿Desea continuar?";
	"3261" = "Seleccionar la E/S hará que  ";
	"3262" = " y ";
	"3263" = "SYNC HD";
	"3264" = "192 Dig. I/O";
	"3265" = "192 Digital I/O";
	"3266" = "La referencia de reloj de %1 está sincronizada.";
	"3267" = "La referencia de reloj de %1 no está sincronizada.  Aunque el sistema seguirá reproduciendo, no se resolverá correctamente hasta que se restaure el reloj.  Compruebe los cables o cambie la referencia de reloj o la fuente de reloj.";
	"3268" = "Fuente de entrada de Can.1-2";
	"3269" = "Orden de bytes";
	"3270" = "[0][1][2] (Normal)";
	"3271" = "Óptico";
	"3272" = "Digital";
	"3273" = "Talkback";
	"3274" = "Talk";
	"3275" = "Digi 002";
	"3276" = "D-Show | FWx";
	"3277" = "<dispositivo desconocido>";
	"3278" = "Código de categoría de salida de S/PDIF";
	"3279" = "Tascam";
	"3280" = "96i I/O";
	"3281" = "VENUE HDx";
	"3282" = "HD I/O";
	"3283" = "HD OMNI";
	"3284" = "Ninguno";
	"3285" = "Soft Clip";
	"3286" = "Curv";
	"3287" = "HD MADI";
	"3288" = "MADI";
	"3289" = " Se restablecerán los plug-ins DSP. Haz clic en Aceptar para continuar. ";
	"3290" = "MTRX 16×16";
	"3291" = "MTRX DigiLink Main";
	"3292" = "Tarjeta MTRX DigiLink";
	"3293" = "MTRX Studio";
	"3294" = "MTRX";
	"3295" = "Pro Tools | Carbon";
	"3296" = "Pro Tools | Carbon Expanded";
	"3297" = "Pro Tools | Carbon Pre";
	"3298" = "Sync X";
	"3299" = "Máster de reloj:";

/* L10N_DHS3 */

	"3300" = "??";
	"3301" = "Cue";
	"3302" = "Claqueta";
	"3303" = "Analóg.(DB-25)";
	"3304" = "AES/EBU (DB-25)";
	"3305" = "Dig.";
	"3306" = "Ruta de CR";
	"3307" = "Formato";
	"3308" = "Fold-Down";
	"3309" = "Desconocido";
	"3310" = "PRINC.";
	"3311" = "ALT.";
	"3312" = "Ninguno";
	"3313" = "Mono";
	"3314" = "Estéreo";
	"3315" = "2.1";
	"3316" = "LCR";
	"3317" = "Quad";
	"3318" = "LCRS";
	"3319" = "5.0";
	"3320" = "5.1";
	"3321" = "6.0";
	"3322" = "6.1";
	"3323" = "7.0";
	"3324" = "7.1";
	"3325" = "7.0 SDDS";
	"3326" = "7.1 SDDS";
	"3327" = "7.0.2";
	"3328" = "7.1.2";
	"3329" = "Overhead";
	"3330" = "11.0";
	"3331" = "11.1";
	"3332" = "Genérico";
	"3333" = "1";
	"3334" = "2";
	"3335" = "3";
	"3336" = "4";
	"3337" = "5";
	"3338" = "6";
	"3339" = "7";
	"3340" = "8";
	"3341" = "9";
	"3342" = "10";
	"3343" = "11";
	"3344" = "12";
	"3345" = "?";
	"3346" = "L";
	"3347" = "Lc";
	"3348" = "C";
	"3349" = "M";
	"3350" = "Rc";
	"3351" = "R";
	"3352" = "Lss";
	"3353" = "Rss";
	"3354" = "Lsr";
	"3355" = "Rsr";
	"3356" = "Ls";
	"3357" = "Cs";
	"3358" = "S";
	"3359" = "Rs";
	"3360" = "Lts";
	"3361" = "Rts";
	"3362" = "Lw";
	"3363" = "Rw";
	"3364" = "LFE";
	"3365" = "Ambisonics 1er Orden";
	"3366" = "Ambisonics 2do Orden";
	"3367" = "Ambisonics 3er Orden";
	"3368" = "00";
	"3369" = "01";
	"3370" = "02";
	"3371" = "03";
	"3372" = "04";
	"3373" = "05";
	"3374" = "06";
	"3375" = "07";
	"3376" = "08";
	"3377" = "09";
	"3378" = "10";
	"3379" = "11";
	"3380" = "12";
	"3381" = "13";
	"3382" = "14";
	"3383" = "15";
	"3384" = "Main";
	"3385" = "Alt 1";
	"3386" = "Alt 2";
	"3387" = "HP %1";

/* L10N_DHS4 */

	"3400" = "Entrada de Word Clock con SRC 1";
	"3401" = "Entrada de Word Clock con SRC 2";
	"3402" = "- Entrada de Word Clock con SRC 1 (44,1/48)";
	"3403" = "- Entrada de Word Clock con SRC 2 (44,1/48)";
	"3404" = "SRC AES/EBU";
	"3405" = "Entrada de MADI";
	"3406" = "44,1 kHz / 48 kHz";
	"3407" = "88,2 kHz / 96 kHz";
	"3408" = "176,4 kHz / 192 kHz";
	"3409" = "ADAT 1-8";
	"3410" = "ADAT S/MUX 1-8";
	"3411" = "ADAT S/MUX 1-4";
	"3412" = "ADAT S/MUX 1-2";
	"3413" = "ADAT S/MUX 9-10";
	"3414" = "ADAT S/MUX 9-12";
	"3415" = "Todos los ajustes volverán a los valores predeterminados de fábrica. Esta acción no se puede deshacer.";
	"3416" = "Altavoz (+10 dBu)";
	"3417" = "Línea (+24 dBu)";
	"3418" = "Óptico (ADAT) [Carcasa]";
	"3419" = "Óptico (ADAT S/MUX) [Carcasa]";
	"3420" = "Óptico (S/PDIF) [Carcasa]";
	"3421" = "Etiq.";
	"3422" = "9-12";
	"3423" = "9-16";
	"3424" = "Cableado único";
	"3425" = "Cableado dual";
	"3426" = "SRC";
	"3427" = "S/MUX";
	"3428" = "Todos los enrutamientos de entradas y salidas volverán a los valores predeterminados de fábrica. Esta acción no se puede deshacer.";
	"3429" = "Hay al menos una ruta de sala de control sin asignaciones de altavoz.  Seleccione la pestaña Monitorización y cree asignaciones para todas las rutas activas de sala de control.";
	"3430" = "Número de canales completo (%1)";
	"3431" = "Número de canales Varispeed (%1)";
	"3432" = "Ninguno";
	"3433" = "Añadir última pista";
	"3434" = "Añadir pista seleccionada";
	"3435" = "Ir al marcador siguiente";
	"3436" = "Ir al marcador anterior";
	"3437" = "Tap Tempo";
	"3438" = "Iniciar o detener reproducción";
	"3439" = "Iniciar o detener grabación";
	"3440" = "Alternancia de reproducción en loop";
	"3441" = "Deshacer";
	"3442" = "Guardar sesión";
	"3443" = "250 ms";
	"3444" = "500 ms";
	"3445" = "750 ms";
	"3446" = "1 s";
	"3447" = "MTRX HD I/O";
	"3448" = "MTRX MADI I/O";
	"3449" = "E/S línea";
	"3450" = "Talkback Sí / No";
	"3451" = "Pinchar In / Pinchar Out";
	"3452" = "Reproducir / Parar";
	"3453" = "Persistente (Abierto)";
	"3454" = "Persistente (Cerrado)";
	"3455" = "Momentáneo (Abierto)";
	"3456" = "Momentáneo (cerrado)";
	"3457" = "Firmware: N/D";
	"3458" = "Firmware: %1.%2.%3.%4";
	"3459" = "(Unidad educativa)";
	"3460" = "La temperatura interna de Pro Tools | Carbon es más alta que la esperada, lo que puede producir un sobrecalentamiento. Puede que el dispositivo deba ser reparado.";
	"3461" = "El ventilador de Pro Tools | Carbon no está funcionando de la manera esperada, lo que puede producir un sobrecalentamiento. Puede que el dispositivo deba ser reparado.";
	"3462" = "N/A";
	"3463" = " %1";
	"3464" = "\n";
	"3465" = "%1 está deshabilitado y dará como resultado un nivel de salida no atenuado (alto) en %2. Ten cuidado si estas salidas están conectadas directamente a los altavoces. \n\nActivarlas %1 dará como resultado un nivel de salida atenuado controlado por el codificador de salida.";

/* L10N_SampleRates */

	"3500" = "Frecuencia de muestreo desconocida";
	"3501" = "Personalizada...";
	"3502" = "Introducir frecuencia de muestreo:";
	"3503" = "Frecuencia de muestreo personalizada";
	"3504" = "8 kHz";
	"3505" = "11,025 kHz";
	"3506" = "16 kHz";
	"3507" = "22,050 kHz";
	"3508" = "32 kHz";
	"3509" = "44,1 kHz";
	"3510" = "48 kHz";
	"3511" = "88,2 kHz";
	"3512" = "96 kHz";
	"3513" = "176,4 kHz";
	"3514" = "192 kHz";
	"3515" = "44,1kHz";
	"3516" = "48kHz";
	"3517" = "88,2kHz";
	"3518" = "96kHz";
	"3519" = "176,4kHz";
	"3520" = "192 kHz";
	"3521" = "44,1 kHz (Pull Up/Down)";
	"3522" = "48 kHz (Pull Up/Down)";
	"3523" = "88,2 kHz (Pull Up/Down)";
	"3524" = "96 kHz (Pull Up/Down)";
	"3525" = "176,4 kHz (Pull Up/Down)";
	"3526" = "192 kHz (Pull Up/Down)";
	"3527" = "0,1% Up, 4,1667% Up (NTSC a PAL, estilo de cine)";
	"3528" = "4,1667% Up (cine a PAL)";
	"3529" = "0,1% Up (NTSC a cine)";
	"3530" = "0,1% Down (cine a NTSC)";
	"3531" = "4% Down (PAL a cine)";
	"3532" = "4% Down , 0,1% Down (PAL a NTSC, estilo de cine)";
	"3533" = "%1 (reloj externo)";

/* L10N_ExternalDeviceNames */

	"3600" = "Integrado";
	"3601" = "Integrado";
	"3602" = "Firewire 1814";
	"3603" = "Firewire 410";
	"3604" = "FW Audiophile";
	"3605" = "AP 2496";
	"3606" = "Delta 44";
	"3607" = "Delta 66";
	"3608" = "Delta 1010LT";
	"3609" = "Delta 1010";
	"3610" = "Ozone";
	"3611" = "Ozone Academic";
	"3612" = "M-Audio Delta";
	"3613" = "Quattro";
	"3614" = "Fast Track";
	"3615" = "Mobile Pre";
	"3616" = "Mobile Pre Academic";
	"3617" = "Audiophile USB";
	"3618" = "AP 192";
	"3619" = "Delta 410";
	"3620" = "Ozonic";
	"3621" = "Solo";
	"3622" = "NRV 10";
	"3623" = "Mbox 2";
	"3624" = "Mbox 2 Academic";
	"3625" = "Mbox 2 Mini";
	"3626" = "Mbox 2 Pro";
	"3627" = "Black Box";
	"3628" = "Transit";
	"3629" = "ProjectMix";
	"3630" = "Fast Track Pro";
	"3631" = "JamLab";
	"3632" = "ProFire Lightbridge";
	"3633" = "Conectiv";
	"3634" = "Delta 1818";
	"3635" = "003";
	"3636" = "Xponent";
	"3637" = "KeyStudio IO";
	"3638" = "KeyStudio IO Academic";
	"3639" = "Digi 002";
	"3640" = "D-Show | FWx";
	"3641" = "Mbox";
	"3642" = "Mbox 2 Micro";
	"3643" = "Fast Track Ultra";
	"3644" = "Fast Track Ultra 8R";
	"3645" = "ProFire 2626";

/* L10N_XPL */

	"3700" = "\pAcerca de...";
	"3701" = "Cuadro de diálogo de progreso";
	"3702" = "Alerta";
	"3703" = "Cancelar";
	"3704" = "Aceptar";

/* L10N_ProToolsGeneric */

	"3800" = "Ninguno";
	"3801" = "ninguno";
	"3802" = "MIDI";
	"3803" = "&Aceptar";
	"3804" = "Salir";
	"3805" = "&Cancelar";
	"3806" = "&Aceptar";
	"3807" = "Recha&zar";
	"3808" = "&Copiar mensaje de error";
	"3809" = "&Reintentar";
	"3810" = "&Detener";
	"3811" = "&Eliminar";
	"3812" = "&Continuar";
	"3813" = "&Sí";
	"3814" = "&No";
	"3815" = "Más &información…";
	"3816" = "Cualquier(a)";
	"3817" = "Todo";
	"3818" = "Todo";
	"3819" = "des.";
	"3820" = "des.";
	"3821" = "act";
	"3822" = "pan.";
	"3823" = "volumen";
	"3824" = "ajuste de vol.";
	"3825" = "ajuste de nivel";
	"3826" = "n/d";
	"3827" = "Pro Tools";
	"3828" = "&Guardar";
	"3829" = "&No guardar";
	"3830" = "&Descartar";
	"3831" = "&Conservar";
	"3832" = "&No eliminar";
	"3833" = "Quit&ar";
	"3834" = "ProTools 5.0";
	"3835" = "ProTools 4.3";
	"3836" = "ProTools 3.2";
	"3837" = "Pro Tools 5.0";
	"3838" = "Pro Tools 4.3";
	"3839" = "Pro Tools 3.2";
	"3840" = "Pistas de audio";
	"3841" = "Pistas de audio y vídeo";
	"3842" = "Pistas MIDI";
	"3843" = "Pistas auxiliares";
	"3844" = "Pistas principales";
	"3845" = "Pistas de instrumento";
	"3846" = "VCA Masters";
	"3847" = "Carpetas";
	"3848" = "Pistas congeladas";
	"3849" = "No se ha podido crear el archivo predeterminado de fábrica del plug-in TCE porque %1.";
	"3850" = "no disponible";
	"3851" = "No disponible";
	"3852" = " con ";
	"3853" = "\"%1\"";
	"3854" = "No volver a mostrar este mensaje";
	"3855" = "Mínimo";
	"3856" = "&Permitir";
	"3857" = "&Sustituir";
	"3858" = "简体中文 (Simplified Chinese)";
	"3859" = "繁體中文 (Traditional Chinese)";
	"3860" = "Deutsch (German)";
	"3861" = "English (English)";
	"3862" = "Español (Spanish)";
	"3863" = "Français (French)";
	"3864" = "Italiano (Italian)";
	"3865" = "日本語 (Japanese)";
	"3866" = "한글 (Korean)";
	"3867" = "Iniciar sesión";
	"3868" = "Cerrar sesión";
	"3869" = "Iniciando sesión";
	"3870" = "Sesión";
	"3871" = "Proyecto";
	"3872" = "&Reparar";
	"3873" = "Ha usado %1 de %2 (%3%) de almacenamiento total en Nube";
	"3874" = " (Almacenamiento: %1%)";
	"3875" = "Está intentando ejecutar una versión más reciente de Pro Tools que la permitida por su licencia. Puede desinstalar esta versión de Pro Tools y volver a instalar cualquier versión que esté admitida por su licencia, o visite su cuenta MyAvid para renovar su plan de actualización.";
	"3876" = "MyAvid";
	"3877" = "¿Te gustaría enviar datos de diagnóstico y utilización a Avid para ayudarnos a mejorar nuestros productos y servicios?\n\n";
	"3878" = "Ten en cuenta que algunas pantallas basadas en la web podrán continuar recolectando datos de diagnóstico y utilización de acuerdo a nuestra política de privacidad.";
	"3879" = "\n\nEste ajuste puede ser cambiado en Preferencias > Operación > Diagnósticos.";
	"3880" = "\n\nEste ajuste puede ser modificado en el menú “Configuración” de Pro Tools First.";
	"3881" = "&Actualizar";
	"3882" = "&Omitir";
	"3883" = "Guardar como...";

/* L10N_Languages */

	"3900" = "Japonés";
	"3901" = "Inglés";
	"3902" = "Chino simplificado";
	"3903" = "Chino tradicional";
	"3904" = "Japonés";
	"3905" = "Coreano";
	"3906" = "Francés";
	"3907" = "Italiano";
	"3908" = "Alemán";
	"3909" = "Español";

